# Напишите программу, которая на вход принимает текст и выводит количество уникальных символов.

#myText = list(set(input('Введите текст: ')))
#print(f'Количество уникальных символов: {len(myText)}')

a = 5
b = 2 + 3
print(id(a))
print(id(b))