# Задание 11.3.3

# Создать новый Python проект, добавить файл script.py и запустить его.

print('Hello World')